Repository: smwkerofin/ROXApps
Catalog: Apps/SystemTrayN/src/po/*.po
Languages: ru

source: Try `SystemTray/AppRun --help' for more information.
ru: Попробуйте·выполнить·`SystemTray/AppRun --help' для·получения·доп. ·информации.

source: Try `SystemTray/AppRun -h' for more information.
ru: Попробуйте·выполнить·`SystemTray/AppRun -h' для·получения·доп.·информации.

source: NOTE: Your system does not support long options - you must use the short versions instead.
ru: Замечание: Ваша·система·не·поддерживает·длинные·опции- вы·должны·использовать·вместо·них·короткие·варианты.

source: Usage: %s [X-options] [gtk-options] [OPTION] [XID] where: X-options standard Xlib options gtk-options standard GTK+ options -h, --help print this help message -v, --version display version information XID the X id of the window to use for applet mode
ru: Использование: %s [X-options] [gtk-options] [OPTION] [XID] где: X-options стандартные Xlib опции gtk-options стандартные GTK+ опции -h, --help показать·это·сообщение -v, --version display·информация·о·версии XID the X id окна·для·использования·в·режиме·апплета

source: Distributed under the terms of the GNU General Public License. (See the file COPYING in the Help directory).
ru: Расопостраняется·в·соответствии·с·условиями·GNU General Public License. (См.·файл·COPYING в·директории·Help).

source: Info
ru: Информация

source: Quit
ru: Выход

source: Another system tray is already running.
ru: Другой·апплет-лоток·уже·работает.

source: Invalid .gmo translation file (too short): %s
ru: Неправильный·gmo файл·перевода (слишком·короткий): %s·

source: Invalid .gmo translation file (GNU magic number not found): %s
ru: Неправильный·gmo файл·перевода (GNU·идентификатор·не·найден): %s·
